Repository: MaddTheSane/colloquy-1
Catalog: Resources/Languages/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, nl, nn, pt_pt, zh_hant

source: Demote Operator
de: Operator entlassen
es: Descender de operador
fr: Retirer le mode opérateur
it: Retrocedi da operatore
nb: Fjern operatør
nl: Ontneem Operator Status
nn: Fjern operatør
pt_pt: Despromover de operador
zh_hant: 取消管理源權限

source: Detach From Window
de: Vom Fenster loslösen
es: Desvincular de ventana
fr: Détacher de la fenêtre
it: Togli dalla finestra
ja: ウインドウから取り外す
nb: Koble fra fra vindu
nl: Maak Los van Venster
nn: Kopla frå frå vindu
pt_pt: Destacar da janela
zh_hant: 從視窗中分離成獨立視窗

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
ja: 切断
nb: Koble fra
nl: Verbreek Verbinding
nn: Kopla frå
pt_pt: Desligar
zh_hant: 斷線

source: Disconnect from Server
de: Vom Server Trennen
es: Desconectar del servidor
fr: Déconnecter du serveur
it: Disconnetti dal server
ja: サーバから切断します
nb: Koble fre fra server
nl: Verbreek Verbinding met Server
nn: Kopla frå frå server
pt_pt: Desligar da conversa
zh_hant: 自伺服器斷線

source: disconnected
de: getrennt
es: Desconectado
fr: déconnecté
it: disconnesso
ja: 切断
nb: frakoblet
nl: verbinding verbroken
nn: fråkopla
pt_pt: desligado
zh_hant: 斷線

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnessione
ja: 切断されました
nb: Frakoblet
nl: Verbinding Verbroken
nn: Fråkopla
pt_pt: Desligado
zh_hant: 已斷線

source: Drawer
de: Seitenfach
es: Cajón
it: Cassetto
ja: ドロワー
nb: Skuffe
nl: Lade
nn: Skuffe
pt_pt: Gaveta
zh_hant: 資訊側邊列

source: Emoticon Installation Error
de: Fehler bei Smiley-Installation
es: Error en instalación de emoticon
fr: Erreur d'installation des émoticones
it: Errore nell'istallazione delle faccine
ja: 絵文字アイコンセットのインストールエラー
nb: Installeringsfeil for Emotikoner
nl: Emoticon Installatie Fout
nn: Installeringsfeil for Emotikon
pt_pt: Erro de instalação do ícone de emoção
zh_hant: 心情圖示安裝錯誤

source: Emoticons
de: Smileys
es: Emoticones
fr: Emoticones
it: Faccine
ja: 絵文字
nb: Emotikoner
nn: Emotikoner
pt_pt: Ícones de emoção
zh_hant: 心情圖示

source: Encoding
de: Kodierung
es: Codificación
fr: Encodage
it: Codifica
ja: エンコーディング
nb: Koding
nl: Encodering
nn: Koding
pt_pt: Codificação
zh_hant: 文字編碼

source: Find
de: Suchen
fr: Trouver
it: Cerca
ja: 検索
nb: Finn
nl: Zoek
nn: Finn
pt_pt: Encontrar
zh_hant: 尋找

source: Focused Window
de: Aktives Fenster
fr: Fenêtre activée
it: Cerca finestra
ja: 手前のウインドウ
nl: Actief Venster
nn: Vindauge med fokus
pt_pt: Janela focada
zh_hant: 目前所在視窗

source: Foreground Color
de: Vordergrundfarbe
es: Color de frente
fr: Couleur de premier plan
it: Colore del testo
ja: 前面色
nb: Forgrunnsfarge
nl: Kleur Voorgrond
nn: Forgrunnsfarge
pt_pt: Cor de primeiro plano
zh_hant: 前景顏色

source: General
de: Allgemein
fr: Général
it: Generale
ja: 一般
nb: Generell
nl: Algemeen
nn: Ålment
pt_pt: Gerais
zh_hant: 一般

source: Get Info
de: Information
es: Obtener información
fr: Avoir des informations
it: Ottieni informazioni
ja: 情報を見る
nl: Toon Info
nn: Vis info
pt_pt: Obter informações
zh_hant: 簡介

source: Grant Voice
de: Voice gewähren
es: Dar voz
fr: Mettre le mode voice
it: Concedi voce
nb: Gi stemme
nl: Verleen Medezeggenschap
nn: Gje røyst
pt_pt: Dar voz
zh_hant: 給予發言權限

source: Hide Drawer
de: Seitenfach ausblenden
es: Ocultar cajón
fr: Masquer le drawer
it: Nascondi cassetto
ja: ドロワーを隠す
nb: Skjul skuffe
nl: Verberg Lade
nn: Gøym skuffe
pt_pt: Esconder gaveta
zh_hant: 隱藏資訊側邊列

source: Hide Tab Bar
de: Tab-Leiste ausblenden
es: Ocultar barra de tabulación
fr: Masquer la barre des onglets
it: Nascondi barra dei tab
ja: タブバーを隠す
nb: Skjul faner
nl: Verberg Tabbalk
nn: Gøym fanar
pt_pt: Esconder barra de telhas
zh_hant: 隱藏標籤頁列

source: hour
de: Stunde
es: hora
fr: heure
it: ora
ja: 時間
nb: time
nl: uur
nn: time
pt_pt: hora
zh_hant: 小時

source: hours
de: Stunden
es: horas
fr: heures
it: ore
ja: 時間
nb: timer
nl: uren
nn: timar
pt_pt: horas
zh_hant: 小時

source: Idle
de: Untätig
es: Inactivo
fr: Inactif
it: Inattivo
ja: アイドル
nb: Passiv
nl: Afwezig
nn: Passiv
pt_pt: Inactivo
zh_hant: 閒置

source: Ignore
de: Ignorieren
fr: Ignorer
it: Ignora
ja: 無視
nb: Ignorer
nl: Negeer
nn: Oversjå
pt_pt: Ignorar
zh_hant: 忽略

source: Incoming File Transfer
de: Ankommender Dateitransfer
es: Transferencias de archivo entrantes
fr: Transfert de fichier entrant
it: Richiesta trasferimento del file
ja: ファイル転送が要求されました
nb: Innkommende filoverføring
nl: Download
nn: Innkommande filoverføring
pt_pt: Transferência de ficheiro destinada a si
zh_hant: 正在下載檔案

source: incompatible encoding
de: inkompatible Kodierung
es: codificación incompatible
fr: encodage incompatible
it: codifica incompatibile
ja: 互換性のないエンコーディングです
nb: ukompatibel koding
nl: incompatibele encodering
nn: inkompatibel koding
pt_pt: codificação incompatível
zh_hant: 不相容的檔案編碼

source: Inspector
de: Inspektor
fr: Inspecteur
it: Inspettore
ja: インスペクタ
nb: Inspektør
nl: Toon Info
nn: Inspektør
zh_hant: 控制器

source: Interface
de: Oberfläche
it: Interfaccia
ja: インターフェース
nb: Grensesnitt
nl: Weergave
nn: Grensesnitt
zh_hant: 介面

source: Invited to Chat
de: Einladung zum Chat
es: Invitado al chat
fr: Inviter à discuter
it: Invitato nella stanza
ja: チャットに招待されました
nb: Inviter til samtale
nl: Uitgenodigd in Kanaal
nn: Inviter til samtale
pt_pt: Convidado para a conversa
zh_hant: 邀請加入聊天

source: IRC Nickname
de: IRC Spitzname
fr: Pseudonyme IRC
it: Soprannome IRC
nb: IRC-kallenavn
nl: IRC Bijnaam
nn: IRC-kallenamn
pt_pt: Alcunha de IRC
zh_hant: IRC 代號

# IRC Nickname: %@ (%@)
source: IRC Nickname: %1$@ (%2$@)
de: IRC Spitzname: %@ (%@)
es: Nick de IRC: %@ (%@)
fr: Pseudonyme IRC : %@ (%@)
it: Soprannome IRC: %1$@ (%2$@)
nb: IRC-kallenavn: %1$@ (%2$@)
nl: IRC Bijnaam: %1$@ (%2$@)
nn: IRC-kallenamn: %1$@ (%2$@)
pt_pt: Alcunha de IRC: %1$@ (%2$@)
zh_hant: IRC 代號: %1$@ (%2$@)

source: Join
de: Betreten
es: Visitar
fr: Rejoindre
it: Accedi
ja: 参加
nb: Bli med
nl: Betreed
nn: Bli med
pt_pt: Juntar-se
zh_hant: 加入

source: Join a chat room
de: Einen Chatroom betreten
es: Visitar un canal de chat
fr: Joindre un canal
it: Accedi a stanza
ja: チャットルームに参加します
nb: Bli med i et samtalerom
nl: Betreed een kanaal
nn: Bli med i eit samtalerom
pt_pt: Juntar-se a uma sala de conversa
zh_hant: 加入一個聊天室

source: Join Chat Room
de: Chatroom betreten
es: Visitar canal de chat
fr: Rejoindre un canal
it: Accedi alla stanza
ja: チャットルームに参加
nb: Bli med i samtalerommet
nl: Betreed Kanaal
nn: Bli med i samtalerommet
pt_pt: Juntar-se a uma sala de conversa
zh_hant: 加入聊天室

source: Join Room
de: Raum betreten
es: Visitar canal
fr: Rejoindre…
it: Accedi a stanza
ja: ルームに参加
nb: Bli med i rom
nl: Betreed Kanaal
nn: Bli med i rom
pt_pt: juntar-se a uma sala
zh_hant: 加入聊天室

source: Join Room…
de: Raum betreten…
es: Visitar canal…
fr: Aller sur un canal…
it: Accedi a stanza…
ja: ルームに参加...
nb: Bli med i rom...
nl: Betreed Kanaal…
nn: Bli med i rom...
pt_pt: Juntar-se a uma sala…
zh_hant: 加入聊天室…

source: joining…
de: betreten…
es: visitando…
fr: en cours…
it: accedo…
ja: 参加中...
nb: blir med...
nl: betreden…
nn: vert med...
pt_pt: a entrar…
zh_hant: 加入中…

source: Kick & Ban From Room
de: Aus dem Raum kicken & verbannen
es: Patear y expulsar del canal
fr: Ejecter
it: Caccia e banna dalla stanza
ja: ルームから追い出し＆追放
nb: Spark og blokker fra rommet
nl: Verwijder En Verban Uit Kanaal
nn: Spark og blokker frå rommet
pt_pt: Expulsar a pontapé e banir da sala
zh_hant: 踢出聊天室並加入黑名單

source: Kick & Ban From Room…
de: Aus dem Raum kicken & verbannen…
es: Patear y expulsar del canal…
fr: Ejecter
it: Caccia e banna dalla stanza…
ja: ルームから追い出し＆追放...
nb: Spark og blokker fra rommet...
nl: Verwijder En Verban Uit Kanaal…
nn: Spark og blokker frå rommet...
pt_pt: Expulsar a pontapé e banir da sala…
zh_hant: 踢出聊天室並加入黑名單…

source: Kick & Ban User
de: Teilnehmer kicken & verbannen
es: Patear y expulsar usuario
fr: Ejecter
it: Caccia e banna utente
ja: ユーザを追い出し＆追放
nb: Spark og blokker bruker
nl: Verwijder En Verban Gebruiker
nn: Spark og blokker brukar
pt_pt: Expulsar a pontapé e banir utilizador
zh_hant: 將使用者踢出聊天室並加入黑名單

# Kick %@ from the %@ room.
source: Kick %1$@ from the %2$@ room.
de: %@ aus dem Raum %@ kicken.
es: Patear %@ del canal %@.
fr: Ejecter %@ du canal %@.
it: Caccia %1$@ da %2$@.
ja: %1$@ がルーム %2$@ から追い出されました。
nb: Spark %1$@ fra %2$@ rommet.
nl: Verwijder %1$@ uit het %2$@ kanaal.
nn: Spark %1$@ frå %2$@-rommet.
pt_pt: Expulsar %1$@ da sala %2$@ a pontapé.
zh_hant: 將 %1$@ 踢出 %2$@ 聊天室。

# Kick and ban %@ from the %@ room.
source: Kick and ban %1$@ from the %2$@ room.
de: %@ aus dem Raum %@ kicken und verbannen.
es: Patear y expulsar %@ del canal %@.
fr: Ejecter et bannir %@ du canal %@.
it: Caccia e banna %1$@ da %2$@.
ja: %1$@ がルーム %2$@ から追い出され、追放されました。
nb: Spark og blokker %1$@ fra %2$@ rommet.
nl: Verwijder en verban %1$@ uit het %2$@ kanaal.
nn: Spark og blokker %1$@ frå %2$@-rommet.
pt_pt: Expulsar a pontapé e banir %1$@ da sala %2$@.
zh_hant: 將 %1$@ 踢出 %2$@ 聊天室並加入黑名單。

source: Kick From Room
de: Aus dem Raum kicken
es: Patear del canal
fr: Ejecter du canal
it: Caccia dalla stanza
ja: ルームから追い出す
nb: Spark fra rommet
nl: Verwijder Uit Kanaal
nn: Spark frå rommet
pt_pt: Expulsar a pontapé da sala
zh_hant: 踢出聊天室

source: Kick From Room…
de: Aus dem Raum kicken…
fr: Ejecter du canal…
it: Caccia dalla stanza…
ja: ルームから追い出す...
nb: Spark fra rommet...
nl: Verwijder Uit Kanaal…
nn: Spark frå rommet...
pt_pt: Expulsar a pontapé da sala…
zh_hant: 踢出聊天室…

source: Kick User
de: Teilnehmer kicken
es: Patear usuario
fr: Ejecter l'utilisateur
it: Caccia utente
ja: ユーザを追い出す
nb: Spark bruker
nl: Verwijder Gebruiker
nn: Spark brukar
pt_pt: Expulsar utilizador a pontapé
zh_hant: 將使用者踢出聊天室

source: kicked out
de: gekickt
es: Pateado
fr: éjécté
it: cacciato
ja: 追い出された
nb: spark ut
nl: verwijderd uit kanaal
nn: spark ut
pt_pt: expulso a pontapé
zh_hant: 踢出

source: Leave Room
de: Raum verlassen
es: Abandonar canal
fr: Partir du canal
it: Lascia stanza
ja: ルームを去る
nb: Forlat rom
nl: Verlaat Kanaal
nn: Forlat rom
pt_pt: Sair da sala
zh_hant: 離開聊天室

source: Make Half Operator
de: Zum Halb-Operator machen
es: Hacer operador-medio
fr: Mettre le mode semi-opérateur
it: Promuovi semi-operatore
nb: Gjør til halvoperatør
nl: Verleen Semi Operator Status
nn: Gjer til halvoperatør
pt_pt: Promover a meio-operador
zh_hant: 給予副管理員權限

source: Make Operator
de: Zum Operator machen
es: Hacer operador
fr: Mettre le mode opérateur
it: Promuovi operatore
nb: Gjør til operatør
nl: Verleen Operator Status
nn: Gjer til operatør
pt_pt: Promover a operador
zh_hant: 給予管理員權限

source: Message a user
de: Einem Teilnehmer schreiben
es: Enviar mensaje a un usuario
fr: Envoyer un message à un utilisateur
it: Messaggio ad un utente
ja: ユーザ宛にメッセージを送ります
nb: Beskjed til bruker
nl: Verzend een Gebruiker een Bericht
nn: Melding til brukar
pt_pt: Enviar mensagem a um utilizador
zh_hant: 對使用者傳訊

source: Message Ignored
de: Nachricht ignoriert
es: Ignorar mensaje
fr: Message ignoré
it: Messaggio ignorato
ja: メッセージが無視された時
nb: Beskjed ble ignorert
nl: Bericht genegeerd
nn: Melding vart oversett
pt_pt: Mensagem ignorada
zh_hant: 已忽略的訊息

source: Message User
de: Teilnehmer schreiben
es: Enviar mensaje
fr: Envoyer un message
it: Messaggio a utente
ja: ユーザにメッセージ
nb: Beskjed til bruker
nl: Verzend Gebruiker Bericht
nn: Melding til brukar
pt_pt: Enviar mensagem a utilizador
zh_hant: 對使用者傳訊

source: Message User…
de: Teilnehmer schreiben…
es: Enviar mensaje…
fr: Envoyer un message…
it: Messaggio a utente…
ja: ユーザ宛にメッセージ...
nb: Beskjed til bruker...
nl: Verzend Gebruiker Bericht…
nn: Melding til brukar...
pt_pt: Enviar mensagem a utilizador…
zh_hant: 對使用者傳訊…

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
nb: Beskjeder
nl: Berichten
nn: Meldingar
pt_pt: Mensagens
zh_hant: 訊息

source: minutes
de: Minuten
es: minutos
it: minuti
ja: 分
nb: minutter
nl: minuten
nn: minutt
pt_pt: minutos
zh_hant: 分鐘

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: ヶ月
nb: måned
nl: maand
nn: månad
pt_pt: mês
zh_hant: 月

source: months
de: Monate
fr: mois
it: mesi
ja: ヶ月
nb: måneder
nl: maanden
nn: månader
pt_pt: meses
zh_hant: 月

source: n/a
de: unbekannt
nl: n/b
zh_hant: 無

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新規
nb: Ny
nl: Nieuw
nn: Ny
pt_pt: Nova
zh_hant: 新增

source: New Connection
de: Neue Verbindung
es: Nueva conexión
fr: Nouvelle connexion
it: Nuova connesione
ja: 接続を新規作成
nb: Ny tilkobling
nl: Nieuwe Verbinding
nn: Ny tilkopling
pt_pt: Nova ligação
zh_hant: 新增連線

source: New Private Message
de: Neue private Nachricht
es: Nuevo mensaje privado
fr: Nouveau message privé
it: Nuovo messaggio privato
ja: 新規プライベートメッセージ
nb: Ny privat beskjed
nl: Nieuw Persoonlijk Bericht
nn: Ny privat melding
pt_pt: Nova mensagem privada
zh_hant: 新增私人訊息

source: New Room Operator
de: Chatroom-Teilnehmer befördert
es: Nuevo operador de canal
fr: Nouveau opérateur du canal
it: Nuovo operatore
ja: ルームの新しいオペレータ
nb: Ny operatør i rommet
nl: Nieuwe Operator Kanaal
nn: Ny operatør i rommet
pt_pt: Novo operador da sala
zh_hant: 新的聊天室管里員

source: New Smart Transcript…
de: Neue intelligente Aufzeichnung…
it: Nuova sessione breve…
ja: 新規スマートチャット記録...
nb: Ny smart transkripsjon...
nl: Nieuw Slim Transcript…
nn: Ny smart transkripsjon...
pt_pt: Nova transcrição inteligente…
zh_hant: 新增智慧型聊天紀錄…

source: New Window
de: Neues Fenster
it: Nuova finestra
ja: 新規ウインドウ
nl: Nieuw Venster
nn: Nytt vindauge
pt_pt: Nova janela
zh_hant: 新增視窗

source: Nickname is blank
de: Spitzname fehlt
es: Nick está en blanco
fr: Le pseudonyme est vide
it: Il soprannome è vuoto
ja: ニックネームが空欄です
nb: Kallenavnet er blankt
nl: Bijnaam is leeg
nn: Kallenamnet er blankt
pt_pt: A alcunha está em branco
zh_hant: 代號為空

source: No
de: Nein
fr: Non
ja: いいえ
nb: Nei
nl: Nee
nn: Nei
pt_pt: Não
zh_hant: 否

source: No Favorites
de: Keine Favoriten
es: Sin favoritos
fr: Pas de favoris
it: Nessun preferito
ja: よく使う項目なし
nb: Ingen favoritter
nl: Geen Favorieten
nn: Ingen favorittar
pt_pt: Sem favoritos
zh_hant: 沒有我的最愛

source: No Info
de: Keine Informationen
es: Sin información
fr: Pas d'informations
it: Nessuna informazione
ja: 情報なし
nb: Ingen info
nl: Geen Info
nn: Ingen info
pt_pt: Sem informações
zh_hant: 沒有資訊

source: no recent file transfers
de: keine Dateitransfers
es: Sin transferencias de archivo recientes
fr: pas de tranferts de fichiers récents
it: nessun file trasferito recentemente
ja: 最近転送したファイルなし
nb: ingen nylige filoverføringer
nl: geen recente bestandsoverdrachten
nn: ingen nylege filoverføringar
pt_pt: sem transferências de ficheiro recentes
zh_hant: 沒有最近的檔案傳輸列表

source: No Selectable Emoticons
de: Keine auswählbaren Smileys
es: Sin emoticones a elegir
fr: Pas d'émoticones séléctionnables
it: Nessuna faccina selezionablie
ja: 選択できる絵文字アイコンセットがありません
nb: Ingen Emoticoner kan velges
nl: Geen Selecteerbare Emoticons
nn: Ingen emoticonar kan verta valde
pt_pt: Sem ícones de emoção seleccionáveis
zh_hant: 沒有可以選擇的心情圖示

source: No Smart Transcripts
de: Keine intelligenten Aufzeichnungen
it: Nessuna sessione breve
ja: スマートチャット記録なし
nb: Ingen smarte transkrispsjoner
nl: Geen Slimme Transcripten
nn: Ingen smarte transkrispsjonar
pt_pt: Sem transcrições inteligentes
zh_hant: 沒有智慧型聊天紀錄設定

source: None
de: Keins
es: Nada
fr: Sans
it: Nessuno
ja: なし
nl: Geen
nn: Ingen
pt_pt: Nenhum
zh_hant: 無

source: Normal user
de: Normaler Teilnehmer
es: Usuario normal
fr: Utilisateur normal
it: Normale utente
ja: 通常ユーザ
nb: Normal bruker
nl: Normale gebruiker
nn: Normal brukar
pt_pt: Utilizador normal
zh_hant: 正常使用者

source: nothing downloaded yet
de: nichts heruntergeladen bisher
es: nada descargado aun
fr: encore rien de téléchargé
it: ancora nessun scaricamento
ja: まだ何もダウンロードしていません
nb: ingenting lastet ned enda
nl: nog niets ontvangen
nn: ingenting lasta ned endå
pt_pt: nada foi descarregado
zh_hant: 沒有下載過任何檔案

source: nothing uploaded yet
de: nichts hochgeladen bisher
es: nada enviado aun
fr: encore rien d'envoyé
it: ancora nessun invio
ja: まだ何もアップロードしていません
nb: ingenting lastet opp enda
nl: nog niets verzonden
nn: ingenting lasta opp endå
pt_pt: nada foi carregado
zh_hant: 沒有上傳過任何檔案

source: Offline
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Non in linea
ja: オフライン
nb: Avlogget
nn: Avlogga
pt_pt: Desligado
zh_hant: 離線

source: One of your highlight words was mentioned in %@.
de: Eines Ihrer Highlight-Wörter wurde in %@ erwähnt.
es: Una de sus palabras destacadas fue mencionada en %@.
fr: Un de vos mots d'highlight a été mentionné dans %@.
it: Una delle tue parole evidenziate è stata menzionata in %@.
nb: Et av ordene du observerer ble skrevet i %@.
nl: Een van uw signaalwoorden werd vermeld in %@.
nn: Eit av orda du fylgjer vart skrive i %@.
pt_pt: Uma das suas palavras a destacar foi mencionada em %@.
zh_hant: 在 %@ 中提到了一個您所設定的提示關鍵字。

source: Open Favorites folder…
de: Favoriten öffnen…
es: Abrir carpeta de favoritos…
fr: Ouvrir le dossier des favoris…
it: Apri cartella preferiti…
ja: よく使う項目フォルダを開く...
nb: Åpne favoritter-mappe
nl: Toon map met Favorieten…
nn: Opna favorittar-mappa
pt_pt: Abrir pasta de favoritos…
zh_hant: 打開我的最愛檔案夾…

source: Open the server console
de: Server-Konsole öffnen
es: Abrir consola del servidor
fr: Ouvrir la console serveur
it: Apri console del server
ja: サーバコンソールを開きます
nb: Åpne serverkonsoll
nl: Open de serverconsole
nn: Opna serverkonsoll
pt_pt: Abrir a consola do servidor
zh_hant: 打開伺服器主控台

source: Other…
de: Auswählen…
es: Otros…
fr: Autre…
it: Altro…
ja: その他...
nl: Andere…
nn: Andre...
pt_pt: Outra…
zh_hant: 其他…

source: Panel Drawer
de: Seitenfach
es: Cajón del panel
fr: Tiroir du panneau
it: Pannello del cassetto
ja: ドロワーパネル
nb: Panelskuffe
nl: Paneellade
nn: Panelskuffe
pt_pt: Gaveta do painel
zh_hant: 資訊側邊列

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 環境設定
nb: Valg
nl: Voorkeuren
nn: Val
pt_pt: Preferências
zh_hant: 偏好設定

source: Private Message
de: Private Nachricht
es: Mensaje privado
fr: Message privé
it: Messaggio privato
ja: プライベートメッセージ
nb: Privat beskjed
nl: Persoonlijk Bericht
nn: Privat melding
pt_pt: Mensagem privada
zh_hant: 私人訊息

source: Reconnect
de: Wiederverbinden
es: Reconectar
fr: Se reconnecter
it: Riconnetti
ja: 再接続
nb: Koble til igjen
nl: Herverbind
nn: Kopla til att
pt_pt: Ligar de novo
zh_hant: 重新連線

source: Refuse
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
ja: 拒否
nb: Avvis
nl: Weiger
nn: Avvis
pt_pt: Recusar
zh_hant: 拒絕

source: Rejoin Room
de: Raum erneut betreten
es: Visitar canal de nuevo
fr: Rejoindre le canal
it: Rientra nella stanza
ja: ルームに再参加
nb: Bli med i rommet igjen
nl: Herbetreed Kanaal
nn: Bli med i rommet att
pt_pt: Reentrar na sala
zh_hant: 重新加入聊天室

source: Remove Voice
de: Voice entziehen
es: Quitar voz
fr: Retirer le mode voice
it: Rimuovi voce
nb: Fjern stemme
nl: Trek Medezeggenschap In
nn: Fjern røyst
pt_pt: Retirar voz
zh_hant: 移除發言權限

source: Replace
de: Ersetzen
es: Reemplazar
fr: Replacer
it: Sostituisci
ja: 置き換え
nb: Erstatt
nl: Vervang
nn: Byt ut
pt_pt: Substituir
zh_hant: 置換

source: Resume
de: Fortsetzen
es: Resumir
fr: Reprendre
it: Riprendi
ja: レジューム
nb: Fortsett
nl: Hervat
nn: Hald fram
pt_pt: Continuar
zh_hant: 繼續

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
nb: Prøv igjen
nl: Probeer opnieuw
nn: Prøv på nytt
pt_pt: Tentar de novo
zh_hant: 重試

source: Reveal
de: Zeigen
es: Mostrar
fr: Révéler
it: Rivela
ja: 表示
nb: Hent frem
nl: Toon
nn: Hent fram
pt_pt: Revelar
zh_hant: 顯示於 Finder

source: Reveal File
de: Datei zeigen
es: Mostrar archivo
fr: Révéler le fichier
it: Rivela file
ja: ファイルを表示
nb: Hent frem fil
nl: Toon Bestand
nn: Hent fram fil
pt_pt: Revelar ficheiro
zh_hant: 顯示於 Finder

source: Reveal File in Finder
de: Datei im Finder zeigen
es: Mostrar archivo en Finder
fr: Révéler le fichier dans le Finder
it: Rivela file nella Scrivania
ja: Finder でファイルを表示します
nb: Hent frem fil i Finder
nl: Toon Bestand in Finder
nn: Hent fram fil i Finder
pt_pt: Revelar ficheiro no Finder
zh_hant: 顯示於 Finder

source: Room
de: Raum
es: Canal
fr: Canal
it: Stanza
ja: ルーム
nb: Rom
nl: Kanaal
nn: Rom
pt_pt: Sala
zh_hant: 聊天室

source: Room Member Joined
de: Teilnehmer hat den Raum betreten
es: Miembro del canal visitado
fr: Membre du canal arrivé
it: Utente entrato
ja: ルームメンバー参加
nb: Romdeltaker ble med
nl: Lid Betrad Kanaal
nn: Romdeltakar vart med
pt_pt: Membro da sala entrou
zh_hant: 加入聊天室的成員

source: Room Member Kicked
de: Chatroom-Teilnehmer gekickt
es: Miembro del canal pateado
fr: Membre du canal éjécté
it: Utente cacciato
ja: ルームメンバー追い出し
nb: Romdeltaker ble sparket ut
nl: Lid Verwijderd Uit Kanaal
nn: Romdeltakar vart sparka ut
pt_pt: Membro da sala expulso a pontapé
zh_hant: 被踢出聊天室的成員

source: Room Member Left
de: Teilnehmer hat den Raum verlassen
es: Miembro del canal abandonó
fr: Membre du canal parti
it: Utente uscito
ja: ルームメンバー退去
nb: Romdeltaker dro
nl: Lid Verliet Kanaal
nn: Romdeltakar drog
pt_pt: Membro da sala saiu
zh_hant: 留在聊天室的成員

source: Room Member Lost Voice
de: Chatroom-Teilnehmer hat Voice verloren
es: Miembro del canal perdió voz
fr: Mode voice retiré
it: Utente senza voce
ja: ルームメンバーの発言権消失
nb: Romdeltaker mistet stemme
nl: Medezeggenschap Lid Ingetrokken
nn: Romdeltakar mista røyst
pt_pt: Membro da sala perdeu a voz
zh_hant: 被取消發言資格的聊天室成員

source: Room Member Voiced
de: Chatroom-Teilnehmer hat Voice erhalten
es: Miembro del canal obtuvo voz
fr: Mode voice mis
it: Utente con voce
ja: ルームメンバーに発言権
nb: Romdeltaker fikk stemme
nl: Medezeggenschap Verleend Aan Lid
nn: Romdeltakar fekk røyst
pt_pt: Membro da sala recebeu voz
zh_hant: 可以發言的聊天室成員

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
nb: Lagre
nl: Bewaar
nn: Lagra
pt_pt: Guardar
zh_hant: 儲存

source: Save As…
de: Sichern unter…
es: Guardar como…
fr: Enregistrer sous…
it: Salva come…
ja: 別名で保存...
nb: Lagre som...
nl: Bewaar Als…
nn: Lagra som...
pt_pt: Guardar como…
zh_hant: 儲存為…

source: second
de: Sekunde
es: segundo
fr: seconde
it: secondo
ja: 秒
nb: sekund
nl: seconde
nn: seberred
pt_pt: segundo
zh_hant: 秒

source: seconds
de: Sekunden
es: segundos
fr: secondes
it: secondi
ja: 秒
nb: sekunder
nl: seconden
nn: seberred
pt_pt: segundos
zh_hant: 秒

source: Send File Passively
de: Datei passiv senden
es: Enviar archivo usando transferencia pasiva
fr: Envoyer un fichier passivement
it: Invia file passivamente
ja: ファイルをパッシブ送信
nl: Verzend Bestand Passief
nn: Send fil passivt
pt_pt: Enviar ficheiro em modo passivo
zh_hant: 傳送檔案

source: Send File…
de: Datei senden…
es: Enviar archivo…
fr: Envoyer un fichier…
it: Invia file…
ja: ファイルを送信...
nb: Send fil...
nl: Verzend Bestand…
nn: Send fil...
pt_pt: Enviar ficheiro…
zh_hant: 傳送檔案…

source: Send Message
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message
it: Invia messaggio
ja: メッセージを送信
nb: Send beskjed
nl: Verzend Bericht
nn: Send melding
pt_pt: Enviar mensagem
zh_hant: 傳送訊息

source: Server Console
de: Server-Konsole
es: Consola de servidor
fr: Console Serveur
it: Console del server
ja: サーバコンソール
nb: Serverkonsoll
nn: Serverkonsoll
pt_pt: Consola do servidor
zh_hant: 伺服器主控台

source: Server Window
de: Server-Fenster
it: Finestra del server
ja: サーバウインドウ
nl: Server Venster
nn: Servervindauge
pt_pt: Janela de Servidor

source: Show connection info
de: Verbindungs-Information einblenden
es: Mostrar información de conexión
fr: Afficher les infos de connexion
it: Mostra info sulla connessione
ja: 接続情報を表示します
nb: Vis tilkoblingsinformasjon
nl: Toon info verbinding
nn: Vis tilkoplingsinformasjon
pt_pt: Mostrar informações da ligação
zh_hant: 顯示連線資訊

source: Show Drawer
de: Seitenfach einblenden
es: Mostrar cajón
fr: Afficher le tiroir
it: Mostra cassetto
ja: ドロワーを表示
nb: Vis skuffe
nl: Toon Lade
nn: Vis skuffe
pt_pt: Mostrar gaveta
zh_hant: 顯示資訊側邊列

source: Show inspector
de: Inspektor einblenden
es: Mostrar inspector
fr: Afficher l'inspecteur
it: Mostra ispettore
ja: インスペクタを表示します
nb: Vis inspektør
nl: Toon info
nn: Vis inspektør
pt_pt: Mostrar inspector
zh_hant: 顯示控制器
